		<section id="chapter06_2">
			<div class="inner">
				<h2>木村総院長からのメッセージ</h2>
				<ul>
					<li><img src="../common-parts/image/kimura.jpg" alt="木村総院長"></li>
					<li>「美しい肌を⼿に⼊れたい」<br>
						⼥性は誰もがそう思われていることでしょう。<br>
						そんな想いを形にするため、私たちは最新の知⾒と技術を常に追求し、最良の医療を提供します。<br>
						また、曖昧な理論や品質を落とした医療を安売りをすることは決してありません。<br>
						確かな理論と技術を根拠とした私たちの医療こそが「適正価格」だと考えています。<br>
						レーザー脱⽑は無駄⽑をなくすと共に美しいお肌を⼿に⼊れるための治療です。<br>
						キレイを⼿に⼊れるお⼿伝いを是⾮私たちにさせていただけると幸いです。<br>
					</li>
				</ul>
			</div>
		</section>