<section id="chapter06">
	<div class="inner">
		<h2><img src="image/qa.png" alt="ご予約前にチェック！よくある質問。レジーナクリニック木村総院長がお答えします！" class="pc"><img src="image/qa_sp.png" alt="ご予約前にチェック！よくある質問。レジーナクリニック木村総院長がお答えします！" class="sp"></h2>
		<div class="accordion qa">
			<ul>
				<li>
					<h3 class="toggle"><span>1回だけの体験はできるのでしょうか。</span></h3>
					<p>1回だけの体験はレジーナクリニックでは受け付けておりません。その代わり、ご希望される方には初回カウンセリング時に脱毛機との相性を図るためにテスト照射を行うことができます。テスト照射ご希望の方は、カウンセリングご予約時にその旨をお伝えくださいませ。</p>
				</li>
				<li>
					<h3 class="toggle"><span>途中で解約することはできますか。その場合返金はしてもらえるのでしょうか。</span></h3>
					<p>はい、途中で解約頂くことも可能です。<br> また、通われてない回数分は返金いたしますのでご安心ください。
					</p>
				</li>
				<li>
					<h3 class="toggle">レジーナクリニックでは脱毛メニューしかないのでしょうか。</h3>
					<p>他にも医療痩身や美容皮膚のメニューがございます。<br> 詳細はご来院された際に担当医師までご相談ください。
					</p>
				</li>
				<li>
					<h3 class="toggle">クレジットカード払いやローン払いはあるのでしょうか。</h3>
					<p>はい、両方とも可能です。 クレジットカードは VISA、MASTER、AMEX、JCB、Dinersがご利用いただけます。<br> ただし、分割払いの場合、VISA、MASTERのみご利用可能となります。
						<br> ローン払いは、最大36回払いまでご利用いただけます。
					</p>
				</li>
				<li>
					<h3 class="toggle">日焼けした肌や肌の色が濃くても脱毛できますか？</h3>
					<p>蓄熱式脱毛機で脱毛可能な場合がございます。(大阪梅田院のみ)<br> 一度カウンセリングにお越しいただきご相談ください。
					</p>
				</li>
				<li>
					<h3 class="toggle">未成年者でも契約はできますか？</h3>
					<p>未成年者だけでの契約はできません。必ず親権者の方の同意が必要となりますので、親権者同意書（以下よりダウンロードできます）をあらかじめご用意くださいませ。未成年者様の場合、ほとんどの方が親権者様と一緒にご来院いただき、ご説明を聞いてらっしゃいます。<br> ローン契約の場合、18歳以下の方は必ず電話にて親権者様の同意確認をさせていただきますので、ローン契約ご希望の場合はあらかじめ親権者様へのご相談をお済まし頂くようお願いいたします。
						<br>
						<a href="../lpparts/pdf/親権者同意書.pdf" target="_blank">▶︎ 親権者同意書のダウンロードはこちら</a>
					</p>
				</li>
				<li>
					<h3 class="toggle">男性も通院されるのでしょうか？</h3>
					<p> いえ、当院では女性のプライバシー保護の観点から女性のみご契約いただけます。</p>
				</li>
			</ul>
		</div>
	</div>
</section>